"MOUSEKEYS_MSG" = "Opcja Przyciski myszy jest wyłączona. Aby ją włączyć (lub ponownie wyłączyć), wciśnij pięciokrotnie klawisz Opcja.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Otwórz preferencje uniwersalnego dostępu i kliknij w Myszą i gładzikiem, aby zmienić ustawienia przycisków myszy.";
"MOUSEKEYS_INFO_MOUSE" = "Otwórz preferencje uniwersalnego dostępu i kliknij w Myszą, aby zmienić ustawienia przycisków myszy.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Otwórz Uniwersalny dostęp";